[
  {
    "_id": "5d399412ddcc292d6434faeb",
    "titulo": "Las mulas y los ladrones",
    "imagen": "https://firebasestorage.googleapis.com/v0/b/imagenes-libros.appspot.com/o/mulasladrones.jpg?alt=media&token=c08c392d-803a-49ff-8f6a-7e84847d9704",
    "argumento": "Dos mulas caminaban cargadas por un camino. Las dos llevaban cargas muy pesadas, una en sus alforjas cargaba grano, y la otra monedas de oro. Pero mientras que la mula que cargaba el grano iba caminando tranquila por el camino, la que llevaba el oro caminaba con la cabeza erguida y la mirada altiva, moviendo su lomo para hacer tintinear las monedas de oro. Estaba orgullosa de haber sido escogida para llevar una carga preciosa, ¡no ese grano tan ordinario!\n\nPero de repente, desde atrás de unos arbustos en donde se habían escondido, dos ladrones les salieron al camino. Con unos bastones le pegaron a la mula de las monedas de oro hasta dejarla tirada en el suelo, le arrebaraton los sacos de monedas y escaparon a toda velocidad, sin hacer ni caso de la otra mula.\n\nLa mula que llevaba el grano ayudó como pudo a la otra a levantarse, y juntas siguieron su camino. ¡La mula del grano estaba muy contenta con su carga ordinaria!",
    "moraleja": "La ostentación exagerada de la riqueza solo trae desaventuras."
  },
  {
    "_id": "5d39964cddcc292d6434faed",
    "titulo": "La liebre y la tortuga",
    "imagen": "https://firebasestorage.googleapis.com/v0/b/imagenes-libros.appspot.com/o/fabulas-animales.jpg?alt=media&token=394e01fd-de70-4525-9c97-d054b5cc3683",
    "argumento": "Una liebre presumida se burla de una tortuga por ser tan lenta. La tortuga trababa de no hacerle caso, pero un día se cansó y la retó a correr una carrera para ver cuál de las dos era la más rápida. La liebre, muerta de risa, aceptó el reto.\n\nAl día siguiente la liebre y la tortuga se presentaron en la línea de largada, ante los ojos de los demás animales. Cuando el búho dio la señal, la liebre salió corriendo como un rayo, levantando una nube de polvo. La tortuga comenzó a caminar despacito, tosiendo por el polvo, y cuando pudo ver la liebre ya se había perdido de vista. Pero no se desanimó y siguió con su paso lento pero seguro.\n\nAl ver la enorme ventaja que había sacado, la liebre presumida decidió echarse a descansar a la sombra de un árbol, tan segura estaba de su victoria. Pero se quedó dormida, y la tortuga, pasito a pasito, la superó. La liebre se despertó y vió a la tortuga a dos pasos de la línea de meta: desesperada salió corriendo pero no pudo alcanzarla, ¡y la tortuga ganó la carrera!\n",
    "moraleja": "Jamás hay que burlarse de los demás, porque todos tenemos capacidades diferentes y nadie es mejor que otro. Además, la vanidad y el exceso de confianza pueden llevarnos a fracasar en nuestros objetivos."
  },
  {
    "_id": "5d3992b4ddcc292d6434faea",
    "titulo": "El elefante y el ratón",
    "imagen": "https://firebasestorage.googleapis.com/v0/b/imagenes-libros.appspot.com/o/elefanteyraton.jpg?alt=media&token=70cec70a-ea75-4143-aafa-56d3a49ff063",
    "argumento": "Un día como tantos en la sabana, un gran elefante dormía la siesta. Unos ratoncitos jugaban a las escondidas a su alrededor, y a uno de ellos, que siempre perdía porque sus amigos lo encontraban enseguida, se le ocurrió esconderse en las orejas del elefante. Se dijo:\n\n-A nadie se le ocurrirá buscarme allí, ¡por fin ganaré!\n\nEntonces se escondió, pero sus movimientos despertaron al elefante, que muy molesto pues habían perturbado su sueño, pisó la cola del ratoncito con su enorme pata y le dijo:\n\n-¿Qué haces ratón impertinente? Te voy a aplastar con mi enorme pata para que aprendas a no molestarme mientras duermo.\n\nEl ratoncito, asustado, le suplicó llorando:\n\n-Por favor elefante, no me pises. Si me perdonas la vida yo te deberé un favor.\n\nEl elefante soltó una carcajada y le respondió:\n\n-Te soltaré solo porque me das lástima, pero no para que me debas un favor. ¿Qué podría hacer un insignificante ratón por mí?\n\nEntonces el elefante soltó al ratón. Sucedió que semanas más tarde, mientras el ratoncito jugaba con sus amigos, se encontró con el elefante atrapado bajo las redes de un cazador. Estaba muy débil porque había luchado mucho para liberarse, y ya no tenía fuerzas para nada más. El ratoncito se puso a roer las cuerdas y después de un rato, logró liberarlo. El elefante le quedó sinceramente agradecido, y nunca más volvió a juzgar a nadie por las apariencias.",
    "moraleja": "Nunca hay que juzgar a nadie por su apariencia, sin conocerla. Las cualidades que no se ven a primera vista son las que definen a una persona."
  },
  {
    "_id": "5d3995afddcc292d6434faec",
    "titulo": "El lobo y la grulla",
    "imagen": "https://firebasestorage.googleapis.com/v0/b/imagenes-libros.appspot.com/o/fabulas-esopo.jpg?alt=media&token=aba47e5a-3a9b-4a4f-915e-30b8121a4710",
    "argumento": "Un lobo que estaba comiendo un hueso, de repente se atragantó al quedarle el hueso atravesado en la garganta. Desesperado, comenzó a correr de aquí para allá pidiendo ayuda. Se topó con una grulla y le pidió por favor que le ayudara, prometiéndole que la recompensaría por ello. La grulla accedió y metió su cuello dentro de la boca del lobo, con el pico cogió el hueso y lo extrajo de la garganta del lobo. Entonces, le pidió su recompensa al lobo; pero éste se alejó riendo mientras le decía:\n\n-La recompensa es que hayas podido sacar tu cabeza de mi boca sin que te comiera",
    "moraleja": "Nunca confíes en las promesas de malvados y deshonestos: mucha paga tendrás si te dejan sano y salvo."
  },
  {
    "_id": "5d386bbe2012f90e38e8b2a7",
    "titulo": "El lobo con piel de oveja",
    "imagen": "https://firebasestorage.googleapis.com/v0/b/imagenes-libros.appspot.com/o/lobo.jpg?alt=media&token=d588608e-bf19-4d59-9071-e39304cc252f",
    "argumento": "Un lobo que estaba cansado de fracasar al intentar cazar las ovejas de un pastor, un buen día tuvo un plan: se disfrazó cubriéndose con una piel de oveja, y se mezcló con el rebaño para pasar desapercibido. Tan bueno era su disfraz, que al final del día el pastor lo llevó junto con las demás ovejas al corral, y allí lo encerró. El lobo estaba feliz, pues finalmente iba a poder comerse a unas cuantas ovejas; estaba a punto de llevar a cabo su plan, cuando entró el pastor al corral: tenía que procurar carne para su familia y venía a escoger una oveja para sacrificar. Escogió al lobo y lo sacrificó al instante, sin darse cuenta de nada.",
    "moraleja": "Según hagamos el engaño, así recibiremos el daño."
  },
  {
    "_id": "5d399bf0ddcc292d6434faee",
    "titulo": "Las ranas pidiendo rey",
    "imagen": "https://firebasestorage.googleapis.com/v0/b/imagenes-libros.appspot.com/o/fabulas-de-animales.jpg?alt=media&token=23198fae-bccc-4fad-a724-1cd5c58375b3",
    "argumento": "Las ranas vivían en el caos y la anarquía, y estaban cansadas de esta situación. Así que mandaron una delegación para pedirle a Zeus, el rey de los dioses, que les enviara un rey.\n\nZeus, atendiendo su petición, les envió un grueso leño a su charca.\n\nLas ranas se asustaron con el ruido que hizo el leño al caer, y se escondieron entre ramas y piedras. Por fin, al darse cuenta de que el leño no se movía, fueron saliendo de sus escondites. Poco a poco, dada la quietud que reinaba, las ranas comenzaron a despreciar al nuevo rey, brincando sobre él y sentándosele encima, burlándose continuamente.\n\nAl poco se sintieron humilladas por tener un simple leño como monarca, y volvieron a ver a Zeus, pidiéndole que les cambiara al rey, porque éste era demasiado tranquilo.\n\nEntonces Zeus, indignado, les mandó una serpiente de agua muy activa y movediza que, una a una, las atrapó y devoró sin compasión.",
    "moraleja": "A la hora de elegir los gobernantes, es mejor escoger a uno sencillo y honesto, en vez de a uno muy emprendedor pero malvado o corrupto."
  }
]